Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitStickers/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Action.addAnimation
source: Add Animation
ar: إضافة حركة
bg: Добавете анимация
ca: Afegir Animació
cs: Přidat animaci
da: Tilføj animation
de: Animation hinzufügen
el: Προσθήκη Κίνησης
es: Agregar animación
es_419: Agregar animación
fi: Lisää animaatio
fr: Ajouter une animation
fr_ca: Ajouter une animation
he: הוסף אנימציה
hi: एनिमेशन जोड़ें
hr: Dodaj animaciju
hu: Animáció Hozzáadása
id: Tambahkan Animasi
it: Aggiungi animazione
ja: アニメーションを追加する
kk: Анимация қосу
ko: 애니메이션 추가
ms: Tambah Animasi
nb: Legg til animasjon
nl: Animatie Toevoegen
pl: Dodaj animację
pt_br: Adicionar Animação
pt_pt: Adicionar Animação
ro: Adaugă animație
ru: Добавить анимацию
sk: Pridať animáciu
sv: Lägg till animation
th: เพิ่มอนิเมชั่น
tr: Animasyon Ekle
uk: Додати анімацію
vi: Thêm hoạt ảnh
zh_hans: 添加动画
zh_hant: 新增動畫
zh_hk: 添加动画

# TK.Action.addBorder
source: Add Border
ar: إضافة حد
bg: Добави рамка
ca: Afegir Vora
cs: Přidat okraj
da: Tilføj kant
de: Rand hinzufügen
el: Προσθήκη Περίπτυξης
es: Agregar borde
es_419: Agregar borde
fi: Lisää reuna
fr: Ajouter une bordure
fr_ca: Ajouter une bordure
he: הוסף מסגרת
hi: बॉर्डर जोड़ें
hr: Dodaj obrub
hu: Határvonal Hozzáadása
id: Tambahkan Border
it: Aggiungi bordo
ja: 境界線を追加する
kk: Шеңбер қосу
ko: 테두리 추가
ms: Tambah Garisan
nb: Legg til ramme
nl: Rand Toevoegen
pl: Dodaj ramkę
pt_br: Adicionar Borda
pt_pt: Adicionar Borda
ro: Adaugă bordură
ru: Добавить рамку
sk: Pridať rám
sv: Lägg till kant
th: เพิ่มกรอบ
tr: Çerçeve Ekle
uk: Додати рамку
vi: Thêm viền
zh_hans: 添加边框
zh_hant: 新增邊框
zh_hk: 添加边框

# TK.Action.addCaption
source: Add Caption
ar: إضافة شرح
bg: Добави надпис
ca: Afegir Llegenda
cs: Přidat popis
da: Tilføj billedtekst
de: Beschriftung hinzufügen
el: Προσθήκη Λεζάντας
es: Agregar título
es_419: Agregar título
fi: Lisää kuvaus
fr: Ajouter une légende
fr_ca: Ajouter une légende
he: הוסף כיתוב
hi: कैप्शन जोड़ें
hr: Dodaj natpis
hu: Felirat Hozzáadása
id: Tambahkan Keterangan
it: Aggiungi didascalia
ja: キャプションを追加する
kk: Қосымша жазба қосу
ko: 캡션 추가
ms: Tambah Keterangan
nb: Legg til bildetekst
nl: Bijschrift Toevoegen
pl: Dodaj podpis
pt_br: Adicionar Legenda
pt_pt: Adicionar Legenda
ro: Adaugă subtitlu
ru: Добавить подпись
sk: Pridať popisok
sv: Lägg till bildtext
th: เพิ่มคำบรรยาย
tr: Altyazı Ekle
uk: Додати підпис
vi: Thêm chú thích
zh_hans: 添加说明文字
zh_hant: 新增標題
zh_hk: 添加说明文字

# TK.Action.addEffects
source: Add Effects
ar: إضافة تأثيرات
bg: Добави ефекти
ca: Afegir Efectes
cs: Přidat efekty
da: Tilføj effekter
de: Effekte hinzufügen
el: Προσθήκη Εφέ
es: Agregar efectos
es_419: Agregar efectos
fi: Lisää tehosteita
fr: Ajouter des effets
fr_ca: Ajouter des effets
he: הוסף אפקטים
hi: इफेक्ट्स जोड़ें
hr: Dodaj efekte
hu: Hatások Hozzáadása
id: Tambahkan Efek
it: Aggiungi effetti
ja: エフェクトを追加する
kk: Әсерлер қосу
ko: 효과 추가
ms: Tambah Kesan
nb: Legg til effekter
nl: Effecten Toevoegen
pl: Dodaj efekty
pt_br: Adicionar Efeitos
pt_pt: Adicionar Efeitos
ro: Adaugă efecte
ru: Добавить эффекты
sk: Pridať efekty
sv: Lägg till effekter
th: เพิ่มเอฟเฟกต์
tr: Efekt Ekle
uk: Додати ефекти
vi: Thêm hiệu ứng
zh_hans: 添加效果
zh_hant: 新增效果
zh_hk: 添加效果

# TK.Action.addTags
source: Add Tags
ar: إضافة علامات
bg: Добави етикети
ca: Afegir etiquetes
cs: Přidat značky
da: Tilføj mærker
de: Tags hinzufügen
el: Προσθήκη Ετικετών
es: Añadir etiquetas
es_419: Agregar etiquetas
fi: Lisää tunniste
fr: Ajouter des tags
fr_ca: Ajouter des étiquettes
he: הוסף תגיות
hi: टैग जोड़ें
hr: Dodaj tagove
hu: Címkék hozzáadása
id: Tambah Label
it: Aggiungi Tag
ja: タグを追加
kk: Тегтерді қосу
ko: 태그 추가
ms: Tambah Tag
nb: Legg til etiketter
nl: Voeg tags toe
pl: Dodaj tagi
pt_br: Adicionar Tags
pt_pt: Adicionar etiquetas
ro: Adaugă etichete
ru: Добавить теги
sk: Pridať značky
sv: Lägg till taggar
th: เพิ่มแท็ก
tr: Etiket Ekle
uk: Додати теги
vi: Thêm thẻ
zh_hans: 添加标签
zh_hant: 加入標籤
zh_hk: 加入標籤

# TK.Action.addText
source: Add Text
ar: إضافة نص
bg: Добавете текст
ca: Afegir Text
cs: Přidat text
da: Tilføj tekst
de: Text hinzufügen
el: Προσθήκη Κειμένου
es: Agregar texto
es_419: Agregar texto
fi: Lisää teksti
fr: Ajouter du texte
fr_ca: Ajouter du texte
he: הוסף טקסט
hi: टेक्स्ट जोड़ें
hr: Dodaj tekst
hu: Szöveg Hozzáadása
id: Tambahkan Teks
it: Aggiungi testo
ja: テキストを追加する
kk: Мәтін қосу
ko: 텍스트 추가
ms: Tambah Teks
nb: Legg til tekst
nl: Tekst Toevoegen
pl: Dodaj tekst
pt_br: Adicionar Texto
pt_pt: Adicionar Texto
ro: Adaugă text
ru: Добавить текст
sk: Pridať text
sv: Lägg till text
th: เพิ่มข้อความ
tr: Metin Ekle
uk: Додати текст
vi: Thêm văn bản
zh_hans: 添加文字
zh_hant: 新增文字
zh_hk: 添加文字

# TK.Action.addToCollection
source: Add to Collection
ar: إضافة إلى المجموعة
bg: Добави в колекцията
ca: Afegir a la Col·lecció
cs: Přidat do sbírky
da: Tilføj til samling
de: Zur Sammlung hinzufügen
el: Προσθήκη στη Συλλογή
es: Agregar a colección
es_419: Agregar a la colección
fi: Lisää kokoelmaan
fr: Ajouter à la collection
fr_ca: Ajouter à la collection
he: הוסף לאוסף
hi: संग्रह में जोड़ें
hr: Dodaj u kolekciju
hu: Gyűjteménybe Hozzáadása
id: Tambahkan ke Koleksi
it: Aggiungi alla collezione
ja: コレクションに追加する
kk: Жинаққа қосу
ko: 컬렉션에 추가
ms: Tambah kepada Koleksi
nb: Legg til samling
nl: Toevoegen aan Collectie
pl: Dodaj do kolekcji
pt_br: Adicionar à Coleção
pt_pt: Adicionar à Coleção
ro: Adaugă la colecție
ru: Добавить в коллекцию
sk: Pridať do zbierky
sv: Lägg till i samling
th: เพิ่มไปยังคอลเลกชัน
tr: Koleksiyona Ekle
uk: Додати до колекції
vi: Thêm vào bộ sưu tập
zh_hans: 添加到收藏夹
zh_hant: 加入收藏夾
zh_hk: 添加至收藏夾

# TK.Action.addToFavorites
source: Add to Favorites
ar: إضافة إلى المفضلة
bg: Добави към Любими
ca: Afegir als favorits
cs: Přidat do oblíbených
da: Føj til favoritter
de: Zu Favoriten hinzufügen
el: Προσθήκη στα Αγαπημένα
es: Añadir a favoritos
es_419: Agregar a favoritos
fi: Lisää suosikkeihin
fr: Ajouter aux favoris
fr_ca: Ajouter aux favoris
he: הוספה למועדפים
hi: पसंदीदा में जोड़ें
hr: Dodaj u omiljeno
hu: Hozzáadás a Kedvencekhez
id: Tambah ke Favorit
it: Aggiungi ai preferiti
ja: よく使う項目に追加
kk: Таңдаулыларға қосу
ko: 즐겨찾기에 추가
ms: Tambah ke Kegemaran
nb: Legg til favoritter
nl: Toevoegen aan Favorieten
pl: Dodaj do ulubionych
pt_br: Adicionar aos Favoritos
pt_pt: Adicionar aos favoritos
ro: Adaugă la Favorite
ru: Добавить в Избранное
sk: Pridať k obľúbeným
sv: Lägg till i favoriter
th: เพิ่มไปยังรายการโปรด
tr: Favorilerime Ekle
uk: Додати до Улюблених
vi: Thêm vào Mục ưa thích
zh_hans: 添加到个人收藏
zh_hant: 加入喜好項目
zh_hk: 加至我的最愛

# TK.Action.addToShortcuts
source: Add to Shortcuts
ar: إضافة إلى الاختصارات
bg: Добави в бързи действия
ca: Afegir a Dreceres
cs: Přidat k zástupcům
da: Tilføj til genveje
de: Zu den Kurzbefehlen hinzufügen
el: Προσθήκη στις Συντομεύσεις
es: Agregar a accesos directos
es_419: Agregar a los atajos
fi: Lisää pikakuvakkeisiin
fr: Ajouter aux raccourcis
fr_ca: Ajouter aux Raccourcis
he: הוסף לקיצורי דרך
hi: शॉर्टकट में जोड़ें
hr: Dodaj u prečace
hu: Hozzáadás a Parancsikonokhoz
id: Tambah ke Pintasan
it: Aggiungi ai Comandi Rapidi
ja: ショートカットに追加
kk: Тездетулерге қосу
ko: 단축키에 추가
ms: Tambah ke Pautan Pantas
nb: Legg til snarveier
nl: Aan Snelkoppelingen Toevoegen
pl: Dodaj do skrótów
pt_br: Adicionar aos Atalhos
pt_pt: Adicionar a Atalhos
ro: Adaugă în Preferințe rapide
ru: Добавить в ярлыки
sk: Pridať do skratiek
sv: Lägg till i genvägar
th: เพิ่มไปยังทางลัด
tr: Kısayol Ekle
uk: Додати до ярликів
vi: Thêm vào phím tắt
zh_hans: 添加到快捷方式
zh_hant: 新增至捷徑
zh_hk: 新增到捷徑

# TK.Action.adjustOpacity
source: Adjust Opacity
ar: تعديل الشفافية
bg: Регулирай непрозрачността
ca: Ajustar Opacitat
cs: Upravit opacitu
da: Juster opacitet
de: Deckkraft anpassen
el: Ρύθμιση Διαφάνειας
es: Ajustar opacidad
es_419: Ajustar opacidad
fi: Säädä läpinäkyvyyttä
fr: Ajuster l'opacité
fr_ca: Ajuster l'opacité
he: התאם שקיפות
hi: अपारदर्शिता समायोजित करें
hr: Prilagodi neprozirnost
hu: Átlátszóság Beállítása
id: Sesuaikan Opasitas
it: Regola opacità
ja: 不透明度を調整する
kk: Түс реңкін реттеу
ko: 투명도 조절
ms: Laraskan
nb: Juster opasitet
nl: Opaciteit Aanpassen
pl: Dostosuj przezroczystość
pt_br: Ajustar Opacidade
pt_pt: Ajustar Opacidade
ro: Ajustează opacitatea
ru: Настроить непрозрачность
sk: Upraviť priesvitnosť
sv: Justera opacitet
th: ปรับความโปร่งใส
tr: Opasiteyi Ayarla
uk: Регулювати непрозорість
vi: Điều chỉnh độ mờ
zh_hans: 调整透明度
zh_hant: 調整不透明度
zh_hk: 调整不透明度

# TK.Action.copyToKeyboard
source: Copy to Keyboard
ar: نسخ إلى الحافظة
bg: Копирай в клавиатурата
ca: Copiar al Teclat
cs: Zkopírovat na klávesnici
da: Kopier til tastatur
de: In die Tastatur kopieren
el: Αντιγραφή στο Πληκτρολόγιο
es: Copiar al Teclado
es_419: Copiar al teclado
fi: Kopioi näppäimistölle
fr: Copier dans le clavier
fr_ca: Copier sur le clavier
he: העתק למקלדת
hi: कीबोर्ड पर कॉपी करें
hr: Kopiraj na tipkovnicu
hu: Másolás a Billentyűzetre
id: Salin ke Keyboard
it: Copia nella tastiera
ja: キーボードにコピーする
kk: Клавиатураға көшіру
ko: 키보드에 복사
ms: Salin ke Papan Kekunci
nb: Kopier til tastatur
nl: Kopiëren naar Toetsenbord
pl: Skopiuj do schowka
pt_br: Copiar para o Teclado
pt_pt: Copiar para o Teclado
ro: Copiază pe tastatură
ru: Скопировать на клавиатуру
sk: Kopírovať do klávesnice
sv: Kopiera till tangentbord
th: คัดลอกไปยังคีย์บอร์ด
tr: Klavye için Kopyala
uk: Скопіювати на клавіатуру
vi: Sao chép vào Bàn phím
zh_hans: 复制到键盘
zh_hant: 複製到鍵盤
zh_hk: 複製到鍵盤

# TK.Action.createPack
source: Create Pack
ar: إنشاء مجموعة ملصقات
bg: Създай пакет
ca: Crear Pack
cs: Vytvořit balíček
da: Opret pakke
de: Stickerpack erstellen
el: Δημιουργία Πακέτου
es: Crear Pack
es_419: Crear paquete
fi: Luo pakka
fr: Créer un pack
fr_ca: Créer un pack
he: צור חבילה
hi: पैकेज बनाएं
hr: Kreiraj paket
hu: Csomag Létrehozása
id: Buat Paket
it: Crea pacchetto
ja: パックを作成する
kk: Буклет жасау
ko: 스티커 팩 생성
ms: Buat Pek
nb: Lag pakke
nl: Pakket Creëren
pl: Utwórz pakiet
pt_br: Criar Pacote
pt_pt: Criar Pacote
ro: Crează pachet
ru: Создать пакет
sk: Vytvoriť balík
sv: Skapa paket
th: สร้างชุดสติ๊กเกอร์
tr: Paket Oluştur
uk: Створити комплект
vi: Tạo Gói
zh_hans: 创建贴纸包
zh_hant: 創建貼圖包
zh_hk: 建立包

# TK.Action.editSticker
source: Edit Sticker
ar: حرر الملصق
bg: Редактирай стикер
ca: Editar Adhesiu
cs: Upravit nálepku
da: Rediger klistermærke
de: Sticker bearbeiten
el: Επεξεργασία Αυτοκόλλητου
es: Editar Sticker
es_419: Editar sticker
fi: Muokkaa tarraa
fr: Modifier l'autocollant
fr_ca: Modifier l'autocollant
he: ערוך מדבקה
hi: स्टीकर संपादित करें
hr: Uredi naljepnicu
hu: Matrica Szerkesztése
id: Edit Stiker
it: Modifica adesivo
ja: ステッカーを編集する
kk: Стикерді өңдеу
ko: 스티커 수정
ms: Edit Pelekat
nb: Rediger klistremerke
nl: Sticker Bewerken
pl: Edytuj naklejkę
pt_br: Editar Adesivo
pt_pt: Editar Adesivo
ro: Editează autocolantul
ru: Редактировать наклейку
sk: Upraviť nálepku
sv: Redigera klistermärke
th: แก้ไขสติ๊กเกอร์
tr: Çıkartmayı Düzenle
uk: Редагувати стікер
vi: Chỉnh sửa Hình dán
zh_hans: 编辑贴纸
zh_hant: 編輯貼圖
zh_hk: 編輯貼紙

# TK.Action.exportPack
source: Export Pack
ar: تصدير المجموعة
bg: Експортируй пакет
ca: Exportar Pack
cs: Exportovat balíček
da: Eksporter pakke
de: Pack exportieren
el: Εξαγωγή Πακέτου
es: Exportar Pack
es_419: Exportar paquete
fi: Vie pakka
fr: Exporter le pack
fr_ca: Exporter le pack
he: יצא חבילה
hi: पैकेज निर्यात करें
hr: Izvezi paket
hu: Csomag Exportálása
id: Ekspor Paket
it: Esporta pacchetto
ja: パックをエクスポートする
kk: Пакетті экспорттау
ko: 팩 내보내기
ms: Eksport Pek
nb: Eksporter pakke
nl: Pakket Exporteren
pl: Eksportuj pakiet
pt_br: Exportar Pacote
pt_pt: Exportar Pacote
ro: Exportă pachetul
ru: Экспортировать пакет
sk: Exportovať balík
sv: Exportera paket
th: ส่งออกชุดสติ๊กเกอร์
tr: Paketi Dışa Aktar
uk: Експортувати комплект
vi: Xuất Gói
zh_hans: 导出包
zh_hant: 導出貼圖包
zh_hk: 導出包

# TK.Action.flip
source: Flip
ar: قلب
bg: Обърни
ca: Gira
cs: Převrátit
da: Vend om
de: Umdrehen
el: Αναποδογύρισε
es: Voltear
es_419: Voltear
fi: Käännä
fr: Retourner
fr_ca: Retourner
he: הפוך
hi: फ्लिप करें
hr: Okreni
id: Balik
it: Capovolgi
ja: 反転
kk: Айналдыру
ko: 뒤집기
ms: Balikkan
nb: Vend
nl: Draaien
pl: Obróć
pt_br: Virar
pt_pt: Virar
ro: Întoarce
ru: Перевернуть
sk: Prevrátiť
sv: Vänd
th: กลับด้าน
tr: Döndür
uk: Перевернути
vi: Lật
zh_hans: 翻转
zh_hant: 翻轉
zh_hk: 翻转

# TK.Action.importPack
source: Import Pack
ar: استيراد حزمة
bg: Импортирай пакет
ca: Importa paquet
cs: Importovat balíček
da: Importer pakke
de: Pack importieren
el: Εισαγωγή Πακέτου
es: Importar paquete
es_419: Importar paquete
fi: Tuo pakka
fr: Importer le pack
fr_ca: Importer le pack
he: ייבא חבילה
hi: पैक इम्पोर्ट करें
hr: Uvezi paket
hu: Csomag importálása
id: Impor Paket
it: Importa Pacchetto
ja: パックをインポートする
kk: Пакет импорттау
ko: 팩 가져오기
ms: Import Pek
nb: Importer pakke
nl: Pakket Importeren
pl: Importuj Pakiet
pt_br: Importar Pacote
pt_pt: Importar Pack
ro: Importă Pachet
ru: Импортировать пакет
sk: Importovať balík
sv: Importera paket
th: นำเข้าชุดภาพสติ๊กเกอร์
tr: Paket İçe Aktar
uk: Імпортувати пакунок
vi: Nhập gói
zh_hans: 导入包
zh_hant: 導入包
zh_hk: 导入包

# TK.Action.mirror
source: Mirror
ar: مرآة
bg: Огледало
ca: Reflexa
cs: Zrcadlit
da: Spejle
de: Spiegeln
el: Καθρέφτης
es: Espejar
es_419: Espejar
fi: Peilaa
fr: Miroiter
fr_ca: Miroir
he: כפול
hi: मिरर करें
hr: Zrcali
hu: Tükör
id: Cermin
it: Specchia
ja: ミラー
kk: Айна жасау
ko: 미러링하기
ms: Cermin
nb: Speil
nl: Spiegelen
pl: Lustro
pt_br: Espelhar
pt_pt: Espelhar
ro: Speculum
ru: Отразить
sk: Zrkadliť
sv: Spegel
th: สะท้อน
tr: Aynala
uk: Відобразити
vi: Gương
zh_hans: 镜像
zh_hant: 鏡像
zh_hk: 镜像

# TK.Action.previewSticker
source: Preview Sticker
ar: معاينة الملصق
bg: Преглед на стикер
ca: Previsualitza adhesiu
cs: Náhled nálepky
da: Vis klistermærke
de: Sticker Vorschau
el: Προβολή αυτοκόλλητου
es: Previsualizar pegatina
es_419: Vista previa de calcomanía
fi: Esikatsele tarra
fr: Aperçu de l'autocollant
fr_ca: Aperçu de l'autocollant
he: הצג מדבקה
hi: स्टिकर का पूर्वावलोकन करें
hr: Pregledaj naljepnicu
hu: Címke előnézete
id: Pratinjau Stiker
it: Anteprima Adesivo
ja: ステッカーのプレビュー
kk: Стикерді алдын ала қарау
ko: 스티커 미리보기
ms: Pratonton Sticker
nb: Forhåndsvis klistremerke
nl: Sticker Voorvertonen
pl: Podglądaj naklejkę
pt_br: Visualizar Adesivo
pt_pt: Pré-visualizar Autocolante
ro: Previzualizează autocolantul
ru: Предпросмотр стикера
sk: Náhľad nálepky
sv: Förhandsgranska klistermärke
th: ดูตัวอย่างสติ๊กเกอร์
tr: Çıkartmayı Önizle
uk: Попередній перегляд наліпки
vi: Xem trước nhãn dán
zh_hans: 预览贴纸
zh_hant: 預覽貼紙
zh_hk: 預覽貼紙

# TK.Action.quickSend
source: Quick Send
ar: إرسال سريع
bg: Бързо изпрати
ca: Envia ràpidament
cs: Rychlé odeslání
da: Send hurtigt
de: Schnell senden
el: Γρήγορη αποστολή
es: Enviar rápido
es_419: Enviar rápido
fi: Lähetä nopeasti
fr: Envoi rapide
fr_ca: Envoi rapide
he: שליחה מהירה
hi: त्वरित भेजें
hr: Brza pošiljka
hu: Gyors küldés
id: Kirim Cepat
it: Invio Veloce
ja: クイック送信
kk: Жедел жіберу
ko: 빠르게 보내기
ms: Hantar Cepat
nb: Rask sending
nl: Snel Verzenden
pl: Szybkie wysyłanie
pt_br: Envio Rápido
pt_pt: Enviar Rápido
ro: Trimite rapid
ru: Быстрая отправка
sk: Rýchlo poslať
sv: Skicka snabbt
th: ส่งอย่างรวดเร็ว
tr: Hızlı Gönder
uk: Швидке надсилання
vi: Gửi nhanh
zh_hans: 快速发送
zh_hant: 快速發送
zh_hk: 快速發送

# TK.Action.removeBackground
source: Remove Background
ar: إزالة الخلفية
bg: Премахни фона
ca: Elimina fons
cs: Odebrat pozadí
da: Fjern baggrund
de: Hintergrund entfernen
el: Αφαίρεση φόντου
es: Eliminar fondo
es_419: Eliminar fondo
fi: Poista tausta
fr: Retirer l'arrière-plan
fr_ca: Supprimer l'arrière-plan
he: מחק רקע
hi: पृष्ठभूमि हटाएं
hr: Ukloni pozadinu
hu: Háttér eltávolítása
id: Hapus Latar Belakang
it: Rimuovi Sfondo
ja: 背景を削除する
kk: Фонды жою
ko: 배경 제거하기
ms: Buang Latar Belakang
nb: Fjern bakgrunn
nl: Achtergrond Verwijderen
pl: Usuń tło
pt_br: Remover Fundo
pt_pt: Remover Fundo
ro: Elimină fundalul
ru: Удалить фон
sk: Odstrániť pozadie
sv: Ta bort bakgrund
th: ลบพื้นหลัง
tr: Arka Planı Kaldır
uk: Видалити фон
vi: Gỡ bỏ nền
zh_hans: 移除背景
zh_hant: 去除背景
zh_hk: 移除背景

# TK.Action.resize
source: Resize
ar: تعديل الحجم
bg: Преоразмери
ca: Redimensionar
cs: Změnit velikost
da: Ændr størrelse
de: Größe ändern
el: Αλλαγή μεγέθους
es: Redimensionar
es_419: Redimensionar
fi: Muuta kokoa
fr: Redimensionner
fr_ca: Redimensionner
he: שנה גודל
hi: आकार बदलें
hr: Promijeni veličinu
hu: Átméretezés
id: Ubah Ukuran
it: Ridimensiona
ja: サイズ変更
kk: Өлшемді өзгерту
ko: 크기 조정
ms: Ubah saiz
nb: Endre størrelse
nl: Grootte aanpassen
pl: Zmień rozmiar
pt_br: Redimensionar
pt_pt: Redimensionar
ro: Redimensionare
ru: Изменить размер
sk: Zmeniť veľkosť
sv: Ändra storlek
th: ปรับขนาด
tr: Boyutlandır
uk: Змінити розмір
vi: Thay đổi kích thước
zh_hans: 调整大小
zh_hant: 調整大小
zh_hk: 調整大小

# TK.Action.rotate
source: Rotate
ar: تدوير
bg: Завърти
ca: Girar
cs: Otočit
da: Roter
de: Drehen
el: Περιστροφή
es: Girar
es_419: Rotar
fi: Pyöritä
fr: Faire pivoter
fr_ca: Tourner
he: סובב
hi: घुमाएँ
hr: Rotiraj
hu: Forgatás
id: Putar
it: Ruota
ja: 回転
kk: Айналдыру
ko: 회전
ms: Putar
nb: Roter
nl: Roteer
pl: Obróć
pt_br: Girar
pt_pt: Rodar
ro: Rotește
ru: Повернуть
sk: Otočiť
sv: Rotera
th: หมุน
tr: Döndür
uk: Обернути
vi: Xoay
zh_hans: 旋转
zh_hant: 旋轉
zh_hk: 旋轉

# TK.Action.saveToPhotos
source: Save to Photos
ar: حفظ في الصور
bg: Запази в Снимки
ca: Desar a l’app Fotos
cs: Uložit do Fotek
da: Gem i Fotos
de: In „Fotos“ sichern
el: Αποθήκευση στις Φωτό
es: Guardar en Fotos
es_419: Guardar en Fotos
fi: Tallenna Kuviin
fr: Enregistrer dans Photos
fr_ca: Enregistrer dans Photos
he: שמירה ב״תמונות״
hi: तस्वीर में सहेजें
hr: Spremi u Foto
hu: Mentés a Fotókba
id: Simpan ke Foto
it: Salva in Foto
ja: “写真”に保存
kk: Фотоларға сақтау
ko: 사진 앱에 저장
ms: Simpan ke Foto
nb: Lagre til bilder
nl: Bewaar in Foto's
pl: Zachowaj w Zdjęciach
pt_br: Salvar no App Fotos
pt_pt: Guardar em Fotografias
ro: Salvați în Poze
ru: Сохранение в «Фото»
sk: Uložiť do Fotiek
sv: Spara i Bilder
th: บันทึกไปยังแอปรูปภาพ
tr: Fotoğraflar’a Kaydet
uk: Зберегти до Фотографій
vi: Lưu vào Ảnh
zh_hans: 存储到“照片”
zh_hant: 儲存到照片
zh_hk: 儲存至「相片」

# TK.Action.sendSticker
source: Send Sticker
ar: إرسال الملصق
bg: Изпрати стикер
ca: Enviar adhesiu
cs: Poslat samolepku
da: Send klistermærke
de: Sticker senden
el: Αποστολή Αυτοκόλλητου
es: Enviar sticker
es_419: Enviar Sticker
fi: Lähetä tarra
fr: Envoyer un autocollant
fr_ca: Envoyer un autocollant
he: שלח מדבקה
hi: स्टिकर भेजें
hr: Pošalji naljepnicu
hu: Matrica Küldése
id: Kirim Stiker
it: Invia Adesivo
ja: スタンプを送信
kk: Стикерді жіберу
ko: 스티커 보내기
ms: Hantar Pelekat
nb: Send klistremerke
nl: Sticker verzenden
pl: Wyślij naklejkę
pt_br: Enviar Adesivo
pt_pt: Enviar adesivo
ro: Trimite sticker
ru: Отправить стикер
sk: Poslať nálepku
sv: Skicka klistermärke
th: ส่งสติ๊กเกอร์
tr: Çıkartma Gönder
uk: Відправити стікер
vi: Gửi Nhãn dán
zh_hans: 发送贴图
zh_hant: 發送貼圖
zh_hk: 發送貼紙

# TK.Label.animated
source: Animated
ar: متحرك
bg: Анимиран
ca: Animat
cs: Animovaný
da: Animeret
de: Animiert
el: Κινούμενος
es: Animado
es_419: Animado
fi: Animoitu
fr: Animé
fr_ca: Animé
he: אנימציה
hi: एनिमेटेड
hr: Animirano
hu: Animált
id: Animasi
it: Animato
ja: アニメーション
kk: Анимацияланған
ko: 애니메이션
ms: Animasi
nb: Animert
nl: Geanimeerd
pl: Animowane
pt_br: Animado
pt_pt: Animado
ro: Animat
ru: Анимация
sk: Animované
sv: Animerad
th: การ์ตูนเคลื่อนไหว
tr: Animasyonlu
uk: Анімовані
vi: Phân tích
zh_hans: 动画的
zh_hant: 動畫
zh_hk: 動態的

# TK.Label.animations
source: Animations
ar: الرسوم المتحركة
bg: Анимации
ca: Animacions
cs: Animace
da: Animationer
de: Animationen
el: Κινούμενες Εικόνες
es: Animaciones
es_419: Animaciones
fi: Animaatiot
he: אנימציות
hi: एनिमेशन
hr: Animacije
hu: Animációk
id: Animasi
it: Animazioni
ja: アニメーション
kk: Анимациялар
ko: 애니메이션
ms: Animasi
nb: Animasjoner
nl: Animaties
pl: Animacje
pt_br: Animações
pt_pt: Animações
ro: Animații
ru: Анимации
sk: Animácie
sv: Animationer
th: การเคลื่อนไหว
tr: Animasyonlar
uk: Анімації
vi: Hoạt hình
zh_hans: 动画
zh_hant: 動畫
zh_hk: 動畫

# TK.Label.background
source: Background
ar: الخلفية
bg: Фон
ca: Fons
cs: Pozadí
da: Baggrund
de: Hintergrund
el: Παρασκήνιο
es: Fondo
es_419: Fondo
fi: Tausta
fr: Arrière-plan
fr_ca: Arrière-plan
he: רקע
hi: बैकग्राउंड
hr: Pozadina
hu: Háttér
id: Latar Belakang
it: Sfondo
ja: 背景
kk: Фон
ko: 배경
ms: Latar Belakang
nb: Bakgrunn
nl: Achtergrond
pl: Tło
pt_br: Fundo
pt_pt: Fundo
ro: Fundal
ru: Фон
sk: Pozadie
sv: Bakgrund
th: พื้นหลัง
tr: Arka Plan
uk: Тло
vi: Nền
zh_hans: 背景
zh_hant: 背景
zh_hk: 背景

# TK.Label.borderStyle
source: Border Style
ar: نمط الحدود
bg: Стил на граница
ca: Estil de marge
cs: Styl okraje
da: Stil
de: Rahmenstil
el: Στυλ Περιγράμματος
es: Estilo de Borde
es_419: Estilo de borde
fi: Reunatyyli
fr: Style de bordure
fr_ca: Style de bordure
he: סגנון גבול
hi: सीमा शैली
hr: Stil granice
hu: Keret stílus
id: Gaya Batas
it: Stile del Bordo
ja: 境界線のスタイル
kk: Шекара стилі
ko: 경계 스타일
ms: Gaya Batas
nb: Rammestil
nl: Randstijl
pl: Styl obramowania
pt_br: Estilo de Borda
pt_pt: Estilo de Borda
ro: Stil de margine
ru: Стиль границы
sk: Štýl okrajov
sv: Kantstil
th: สไตล์ขอบ
tr: Kenar Stili
uk: Стиль кордону
vi: Kiểu đường viền
zh_hans: 边框样式
zh_hant: 邊框樣式
zh_hk: 边框样式

# TK.Label.collection
source: Collection
ar: مجموعة
bg: Колекция
ca: Col·lecció
cs: Kolekce
da: Samling
de: Sammlung
el: Συλλογή
es: Colección
es_419: Colección
fi: Kokoelma
he: אוסף
hi: संग्रह
hr: Kolekcija
hu: Gyűjtemény
id: Koleksi
it: Collezione
ja: コレクション
kk: Жинақ
ko: 컬렉션
ms: Koleksi
nb: Samling
nl: Collectie
pl: Kolekcja
pt_br: Coleção
pt_pt: Coleção
ro: Colecție
ru: Коллекция
sk: Kolekcia
sv: Samling
th: คอลเลกชัน
tr: Koleksiyon
uk: Колекція
vi: Bộ sưu tập
zh_hans: 收藏
zh_hant: 收藏
zh_hk: 收藏

# TK.Label.creator
source: Creator
ar: منشئ
bg: Създател
ca: Creador
cs: Tvůrce
da: Skaber
de: Ersteller:in
el: Δημιουργός
es: Creador
es_419: Creador
fi: Luoja
fr: Créateur
fr_ca: Créateur
he: יוצר
hi: निर्माता
hr: Kreator
hu: Készítő
id: Pencipta
it: Creatore
ja: クリエイター
kk: Жасауышы
ko: 제작자
ms: Pencipta
nb: Skaper
nl: Maker
pl: Twórca
pt_br: Criador
pt_pt: Criador
ru: Создатель
sk: Tvorca
sv: Skapare
th: ผู้สร้าง
tr: Yaratıcı
uk: Творець
vi: Người sáng tạo
zh_hans: 创作者
zh_hant: 創作者
zh_hk: 創作者

# TK.Label.customPacks
source: Custom Packs
ar: حزم مخصصة
bg: Персонализирани пакети
ca: Paquets personalitzats
cs: Vlastní balíčky
da: Brugerdefinerede pakker
de: Benutzerdefinierte Pakete
el: Προσαρμοσμένα Πακέτα
es: Packs Personalizados
es_419: Packs Personalizados
fi: Mukautetut paketit
fr: Packs personnalisés
fr_ca: Packs personnalisés
he: חבילות מותאמות אישית
hi: कस्टम पैक्स
hr: Prilagođeni Paketi
hu: Egyedi csomagok
id: Paket Kustom
it: Pacchetti personalizzati
ja: カスタムパック
kk: Жекеленген жинақтар
ko: 사용자 제작 팩
ms: Pek Kustom
nb: Egendefinerte pakker
nl: Aangepaste Pakketten
pl: Pakiety niestandardowe
pt_br: Pacotes Personalizados
pt_pt: Pacotes Personalizados
ro: Pachete personalizate
ru: Пользовательские пакеты
sk: Vlastné balíky
sv: Anpassade paket
th: แพ็คที่กำหนดเอง
tr: Özel Paketler
uk: Користувацькі набори
vi: Bộ gói tùy chỉnh
zh_hans: 自定义包
zh_hant: 自訂包
zh_hk: 自定義包

# TK.Label.customText
source: Custom Text
ar: نص مخصص
bg: Персонализиран текст
ca: Text personalitzat
cs: Vlastní text
da: Brugerdefineret tekst
de: Benutzerdefinierter Text
el: Προσαρμοσμένο Κείμενο
es: Texto Personalizado
es_419: Texto Personalizado
fi: Mukautettu teksti
fr: Texte personnalisé
fr_ca: Texte personnalisé
he: טקסט מותאם אישית
hi: कस्टम पाठ
hr: Prilagođeni Tekst
hu: Egyéni szöveg
id: Teks Kustom
it: Testo personalizzato
ja: カスタムテキスト
kk: Жекеленген мәтін
ko: 사용자 추가 텍스트
ms: Teks Kustom
nb: Egendefinert tekst
nl: Aangepaste Tekst
pl: Niestandardowy tekst
pt_br: Texto Personalizado
pt_pt: Texto Personalizado
ro: Text personalizat
ru: Текст пользователя
sk: Vlastný text
sv: Anpassad text
th: ข้อความที่กำหนดเอง
tr: Özel Metin
uk: Користувацький текст
vi: Văn bản tùy chỉnh
zh_hans: 自定义文本
zh_hant: 自訂文字
zh_hk: 自定義文本
